Repository: OpenGemeenten/Iconenset
Catalog: Translations/*.Icons.xlf
Languages: de, fr, nl, pl

# Aanmelden
source: Log in
de: Anmelden
fr: Se connecter
nl: Aanmelden
pl: Zaloguj się

# Actueel
source: Current
de: Aktuell
fr: Actuel
nl: Actueel
pl: Aktualne

# Afval
source: Waste
de: Abfall
fr: D\u00e9chets
nl: Afval
pl: Odpady

# AfvalbakAfvalzak
source: Waste bin trash bag
de: Müllsack
fr: Poubelle sac poubelle
nl: Afvalbak afvalzak
pl: Kosz na odpady

# AfvalbakPMD
source: Plastic and packaging waste bin
de: Verpackungsmüllbehälter
fr: Poubelle PMD
nl: Afvalbak PMD
pl: Kosz PMD

# Afvalcontainer
source: Waste container
de: Müllcontainer
fr: Conteneur \u00e0 d\u00e9chets
nl: Afvalcontainer
pl: Kontener na odpady

# AfvalcontainerAfvalzak
source: Waste container trash bag
de: Müllcontainer Müllsack
fr: Conteneur sac poubelle
nl: Afvalcontainer afvalzak
pl: Worek na śmieci

# Afvalcontainerpas
source: Waste container pass card
de: Müllcontainerkarte
fr: Conteneur pass d\u00e9chets
nl: Afvalcontainerpas
pl: Karta do kontenera na odpady

# AfvalGFT
source: Organic waste
de: Bioabfall
fr: D\u00e9chets biod\u00e9gradables
nl: Afval GFT
pl: Odpady biodegradowalne

# AfvalGlascontainer
source: Glass container
de: Altglascontainer
fr: Conteneur \u00e0 verre
nl: Afval glascontainer
pl: Kontener na szkło

# AfvalGroenbak
source: Green bin
de: Biotonne
fr: Bac \u00e0 d\u00e9chets verts
nl: Afval groenbak
pl: Zielony kosz

# Afvalkalender
source: Waste Calendar
de: Abfallkalender
fr: Calendrier des déchets
nl: Afvalkalender
pl: Kalendarz odpadów

# AfvalOphalen
source: Waste collection
de: Abholung
fr: Collecte des d\u00e9chets
nl: Afval ophalen
pl: Odbiór odpadów

# AfvalPMD
source: Plastic and packaging waste
de: Verpackungsabfall
fr: D\u00e9chets PMD
nl: Afval PMD
pl: Odpady PMD

# AfvalScheiden
source: Waste separation
de: Mülltrennung
fr: Tri des d\u00e9chets
nl: Afval scheiden
pl: Segregacja odpadów

# Afvalzak
source: Garbage Bag
de: Müllsack
fr: Sac à déchets
nl: Afvalzak
pl: Worek na odpady

# Agenda
source: Calendar
de: Kalender
fr: Ordre du jour
nl: Agenda
pl: Kalendarz

source: Airborne
de: Fallschirm
fr: Aéroporté
pl: Powietrzny

# Armoede
source: Poverty
de: Armut
nl: Armoede
pl: Ubóstwo

# AsbestVerwijderen
source: Asbestos Removal
de: Asbestentfernung
pl: Usuwanie azbestu

# Attentie
source: Attention
de: Achtung
nl: Attentie
pl: Uwaga

# Auto
source: Car
de: Auto
fr: Voiture
nl: Auto
pl: Samochód

# Bedrijventerrein
source: Business Park
de: Industriegebiet
fr: Zone industrielle
nl: Bedrijventerrein
pl: Strefa przemysłowa

# Begraafplaats
source: Cemetery
de: Friedhof
fr: Cimetière
nl: Begraafplaats
pl: Cmentarz

# Begroting
source: Budget
de: Haushaltsplan
nl: Begroting
pl: Budżet

# Belastingen
source: Taxes
de: Steuern
fr: Impôts
nl: Belastingen
pl: Podatki

# BetaaldatumsUitkering
source: Welfare Payment Dates
de: Zahlungstermin
fr: Dates de paiement des allocations
nl: Betaaldatums uitkering
pl: Daty wypłat świadczeń

# Bevolking
source: Population
de: Bevölkerung
nl: Bevolking
pl: Populacja

# Bevrijding
source: Liberation
de: Befreiung
fr: Libération
nl: Bevrijding
pl: Wyzwolenie

# BezwaarEnBeroep
source: Objection and Appeal
de: Einspruch
fr: Recours et appel
nl: Bezwaar en beroep
pl: Zarzuty i odwołania

# Bijstandsuitkering
source: Social assistance benefit
de: Sozialhilfe
fr: Allocation de soutien
nl: Bijstandsuitkering
pl: Zasiłek socjalny

# BladerenOpruimen
source: Leaf collection
de: Laub entfernen
fr: Ramassage des feuilles
nl: Bladeren opruimen
pl: Grabienie liści

# Bomen
source: Trees
de: Bäume
nl: Bomen
pl: Drzewa

# BouwenEnVerbouwen
source: Construction and renovation
de: Bauen und Umbauen
fr: Construction et r\u00e9novation
nl: Bouwen en verbouwen
pl: Budowa i remont

# Bouwprojecten
source: Construction projects
de: Bauprojekte
fr: Projets de construction
nl: Bouwprojecten
pl: Projekty budowlane

# Brandgevaar
source: Fire hazard
de: Brandgefahr
fr: Danger d'incendie
nl: Brandgevaar
pl: Zagrożenie pożarowe

# Brief
source: Letter
de: Brief
fr: Lettre
nl: Brief
pl: List

# Buitengebied
source: Rural area
de: Abgelegenes Gebiet
fr: Zone rurale
nl: Buitengebied
pl: Obszar wiejski

# Burgemeester
source: Mayor
de: Bürgermeister
fr: Maire
nl: Burgemeester
pl: Burmistrz

source: Chat
fr: Discussion
pl: Czat

source: Computer
fr: Ordinateur
pl: Komputer

# Computerregeling
source: Computer scheme
de: Computerregelung
fr: Plan d'ordinateur
nl: Computerregeling
pl: Zasady korzystania z komputera

# ContactGemeente
source: Contact municipality
de: Kontakt Gemeinde
fr: Contact municipal
nl: Contact gemeente
pl: Kontakt z urzędem miasta

# Cultuur
source: Culture
de: Kultur
nl: Cultuur
pl: Kultura

# Documenten
source: Documents
de: Dokumente
nl: Documenten
pl: Dokumenty

# Duurzaamheid
source: Sustainability
de: Nachhaltigkeit
fr: Durabilit\u00e9
nl: Duurzaamheid
pl: Zrównoważony rozwój

# EconomieWerkInkomen
source: Economy work income
de: Wirtschaft Arbeit Einkommen
fr: Économie, travail, revenu
nl: Economie werk inkomen
pl: Gospodarka, praca, dochód

# Eenzaamheid
source: Loneliness
de: Einsamkeit
fr: Solitude
nl: Eenzaamheid
pl: Samotność

# Eikenprocessie
source: Oak processionary
de: Eichenprozession
fr: Processionnaire du chêne
nl: Eikenprocessie
pl: Procesja dębowa

# ElektrischLaden
source: Electric vehicle charging
de: Elektrofahrzeug laden
fr: Chargement électrique
nl: Elektrisch laden
pl: Ładowanie elektryczne

# ElektrischRijden
source: Electric vehicle driving
de: Elektrofahrzeuge
fr: Conduite électrique
nl: Elektrisch rijden
pl: Jazda elektryczna

# Energietransitie
source: Energy transition
de: Energiewende
fr: Transition énergétique
nl: Energietransitie
pl: Transformacja energetyczna

# Enquete
source: Survey
de: Umfrage
fr: Enquête
nl: Enquete
pl: Ankieta

# Erfgoed
source: Heritage
de: Kulturerbe
nl: Erfgoed
pl: Zabytek

# Erfpacht
source: Ground lease
de: Pachtvertrag
fr: Emphytéose
nl: Erfpacht
pl: Dzierżawa wieczysta

# Evenementen
source: Events
de: Veranstaltungen
fr: Événements
nl: Evenementen
pl: Wydarzenia

# F1
source: Formula One
de: Formel Eins
fr: Formule 1
nl: F1
pl: F1

# Fiets
source: Bicycle
de: Fahrrad
fr: Vélo
nl: Fiets
pl: Rower

# Geboorte
source: Birth
de: Neugeborenes
fr: Naissance
nl: Geboorte
pl: Narodziny

# Gebruiker
source: User
de: Benutzer
fr: Utilisateur
nl: Gebruiker
pl: Użytkownik

# GebruikerCentraal
source: User-centered
de: Benutzerorientiert
fr: Utilisateur central
nl: Gebruiker centraal
pl: Użytkownik centralny

# GebruikerIngelogd
source: User logged in
de: Eingeloggter Benutzer
fr: Utilisateur connecté
nl: Gebruiker ingelogd
pl: Użytkownik zalogowany

# Gebruikersvraag
source: User query
de: Benutzerfrage
fr: Question d'utilisateur
nl: Gebruikersvraag
pl: Pytanie użytkownika

# Gegevenswoordenboek
source: Data dictionary
de: Datenwörterbuch
fr: Dictionnaire de données
nl: Gegevenswoordenboek
pl: Słownik danych

# Geld
source: Money
de: Geld
nl: Geld
pl: Pieniądze

# Geluid
source: Sound
de: Lautsprecher
fr: Son
nl: Geluid
pl: Dźwięk

# Gemeenteraad
source: City council
de: Gemeinderat
fr: Conseil municipal
nl: Gemeenteraad
pl: Rada miejska

# Gemeenteraadsvergadering
source: City council meeting
de: Gemeinderatssitzung
fr: Réunion du conseil municipal
nl: Gemeenteraadsvergadering
pl: Posiedzenie rady miejskiej

# GemivaLocatie
source: Gemiva location
de: Gemiva Standort
fr: Localisation Gemiva
nl: Gemiva locatie
pl: Lokalizacja Gemiva

# Gezicht
source: Face
de: Gesicht
fr: Visage
nl: Gezicht
pl: Twarz

# Gladheid
source: Icing
de: Glatteis
fr: Verglas
nl: Gladheid
pl: Gołoledź

# Grafiek
source: Chart
de: Grafik
fr: Graphique
nl: Grafiek
pl: Wykres

# Grofvuil
source: Bulk waste
de: Sperrmüll
fr: Encombrants
nl: Grofvuil
pl: Śmieci wielkogabarytowe

# Herdenking
source: Commemoration
de: Gedenkstätte
fr: Commémoration
nl: Herdenking
pl: Uroczystość

# Hond
source: Dog
de: Hund
nl: Hond
pl: Pies

# Hondenbelasting
source: Dog tax
de: Hundesteuer
fr: Taxe sur les chiens
nl: Hondenbelasting
pl: Podatek od psów

# Hoogbouw
source: High-rise building
de: Hochhaus
fr: Grande construction
nl: Hoogbouw
pl: Wysokość budynku

# Horeca
source: Hospitality
de: Gastronomie
fr: Restauration
nl: Horeca
pl: Gastronomia

# Horecavergunningen
source: Hospitality permits
de: Gastronomiebewilligungen
fr: Permis de restauration
nl: Horecavergunningen
pl: Zezwolenia dla gastronomii

# Huis
source: House
de: Haus
fr: Maison
nl: Huis
pl: Dom

# HuiselijkGeweld
source: Domestic violence
de: Häusliche Gewalt
fr: Violence domestique
nl: Huiselijk geweld
pl: Przemoc domowa

# HuisEnOmgeving
source: House and surroundings
de: Haus und Umgebung
fr: Maison et environnement
nl: Huis en omgeving
pl: Dom i otoczenie

# HulpHuishouden
source: Household help
de: Haushaltshilfe
fr: Aide ménagère
nl: Hulp huishouden
pl: Pomoc domowa

# HulpmiddelenVinden
source: Finding aids
de: Hilfsmittel finden
fr: Trouver des aides
nl: Hulpmiddelen vinden
pl: Znalezienie środków pomocowych

# Idkaart
source: ID card
de: Ausweis
fr: Carte d'identité
nl: ID-kaart
pl: Dowód osobisty

# InEnOmUwHuis
source: In and around your house
de: In und um Ihr Haus
fr: Dans et autour de votre maison
nl: In en om uw huis
pl: W i wokół Twojego domu

# Informatie
source: Information
nl: Informatie
pl: Informacje

# InformatieEnBetalen
source: Information and payments
de: Information und Bezahlen
fr: Information et paiement
nl: Informatie en betalen
pl: Informacje i płatności

# Inkomen
source: Income
de: Einkommen
fr: Revenu
nl: Inkomen
pl: Dochód

# Inloggen
source: Log in
de: Anmelden
pl: Zaloguj się

# Inspraak
source: Participation
de: Beteiligung
nl: Inspraak
pl: Udział

# Isolatie
source: Insulation
de: Isolierung
nl: Isolatie
pl: Izolacja

# Jeugd
source: Youth
de: Jugend
fr: Jeunesse
nl: Jeugd
pl: Młodzież

# Kennis
source: Knowledge
de: Wissen
fr: Connaissance
nl: Kennis
pl: Wiedza

# Kerstbomen
source: Christmas Trees
de: Weihnachtsbäume
fr: Sapins de Noël
nl: Kerstbomen
pl: Choinki

# KindEnFamilie
source: Child and Family
de: Kind und Familie
fr: Enfant et famille
nl: Kind en familie
pl: Dziecko i rodzina

# Klacht
source: Complaint
de: Beschwerde
fr: Plainte
nl: Klacht
pl: Skarga

# Koningsdag
source: King's Day
de: Königstag
fr: Jour du roi
nl: Koningsdag
pl: Dzień Króla

# KopenEnHuren
source: Buying and Renting
de: Kaufen und Mieten
nl: Kopen en huren
pl: Kupno i wynajem

# KopenEnVerkopen
source: Buying and Selling
de: Geschäft
fr: Acheter et vendre
nl: Kopen en verkopen
pl: Kupno i sprzedaż

# LaadStation
source: Charging Station
de: Ladestation
fr: Station de charge
nl: Laad station
pl: Stacja ładowania

# Leerlingenvervoer
source: Pupil Transport
de: Schülertransport
fr: Transport d'élèves
nl: Leerlingenvervoer
pl: Transport uczniowski

# LetOp
source: Attention
de: Hinweis
nl: Let op
pl: Uwaga

# Liefdadigheid
source: Charity
de: Wohltätigkeit
fr: Charité
nl: Liefdadigheid
pl: Dobroczynność

# Locatie
source: Location
de: Standort
fr: Localisation
nl: Locatie
pl: Lokalizacja

# Manege
source: Horse Riding School
de: Reithalle
fr: Centre équestre
nl: Manege
pl: Stajnia

# Marktgelden
source: Market Fees
de: Marktgebühren
fr: Droits de marché
nl: Marktgelden
pl: Opłaty targowe

# Meeuwenoverlast
source: Seagull nuisance
de: Möwenplage
fr: Nuisance des mouettes
nl: Meeuwenoverlast
pl: Problem z mewami

# Melding
source: Report
de: Meldung
fr: Signalement
nl: Melding
pl: Zgłoszenie

# MeldingOmgevallenBoom
source: Report fallen tree
de: Meldung umgestürzter Baum
fr: Signalement d'arbre tombé
nl: Melding omgevallen boom
pl: Zgłoszenie przewróconego drzewa

# MeldingOpenbareRuimte
source: Public space report
de: Meldung öffentlicher Raum
fr: Signalement espace public
nl: Melding openbare ruimte
pl: Zgłoszenie w przestrzeni publicznej

# MeldingStraatverlichting
source: Street lighting report
de: Meldung Straßenbeleuchtung
fr: Signalement éclairage public
nl: Melding straatverlichting
pl: Zgłoszenie oświetlenia ulicznego

# Milieuzone
source: Low emission zone
de: Umweltzone
fr: Zone environnementale
nl: Milieuzone
pl: Strefa ekologiczna

# Mobiliteit
source: Mobility
de: Mobilität
fr: Mobilité
nl: Mobiliteit
pl: Mobilność

# MonitorAgrofood
source: Agriculture food monitor
de: Agrar- und Lebensmittelüberwachung
fr: Suivi agroalimentaire
nl: Monitor agrofood
pl: Monitorowanie sektora rolno-spożywczego

# MonitorDuurzaamheid
source: Sustainability monitor
de: Nachhaltigkeit überwachen
fr: Suivi de la durabilité
nl: Monitor duurzaamheid
pl: Monitor zrównoważonego rozwoju

# MonitorSociaal
source: Social monitor
de: Soziale Netzwerke überwachen
fr: Suivi social
nl: Monitor sociaal
pl: Monitor społeczny

# MonitorVirus
source: Virus monitor
de: Virus beobachten
fr: Suivi de virus
nl: Monitor virus
pl: Monitor wirusów

# MonitorWoningmarkt
source: Housing market monitor
de: Wohnungsmarktüberwachung
fr: Suivi du marché immobilier
nl: Monitor woningmarkt
pl: Monitor rynku nieruchomości

source: Monument
de: Denkmal
pl: Pomnik

# MonumentWoning
source: Monument housing
de: Denkmalgeschütztes Wohnhaus
nl: Monument woning
pl: Mieszkanie zabytkowe

source: Museum
pl: Muzeum

# NatuurLandschap
source: Nature landscape
de: Naturlandschaft
fr: Nature paysage
nl: Natuur landschap
pl: Natura i krajobraz

# Nieuwsbrief
source: Newsletter
fr: Bulletin
nl: Nieuwsbrief
pl: Biuletyn

# Omgeving
source: Environment
de: Umgebung
fr: Environnement
nl: Omgeving
pl: Środowisko

# Omgevingsvergunning
source: Environmental permit
de: Umweltgenehmigung
fr: Permis d'environnement
nl: Omgevingsvergunning
pl: Pozwolenie środowiskowe

# Omgevingsvisie
source: Environmental vision
de: Umweltvision
fr: Vision de l'environnement
nl: Omgevingsvisie
pl: Koncepcja środowiskowa

# OmgevingsvisieDocument
source: Environmental vision document
de: Umweltvisionsdokument
fr: Document de vision de l'environnement
nl: Omgevingsvisie document
pl: Dokument koncepcji środowiskowej

# Onderhoud
source: Maintenance
de: Wartung
nl: Onderhoud
pl: Konserwacja

# Ondernemen
source: Entrepreneurship
de: Unternehmen
fr: Entreprendre
nl: Ondernemen
pl: Przedsiębiorczość

# Onderscheidingen
source: Awards
de: Auszeichnungen
fr: Distinctions
nl: Onderscheidingen
pl: Nagrody

# Onderwijs
source: Education
de: Unterricht
fr: Éducation
nl: Onderwijs
pl: Edukacja

# OnderwijsBasis
source: Primary Education
de: Grundschule
pl: Szkoła podstawowa

# OnderwijsHoger
source: Higher Education
de: Hochschulbildung
nl: Onderwijs hoger
pl: Szkolnictwo wyższe

# OnderwijsVoortgezet
source: Secondary Education
de: Sekundarschule
nl: Onderwijs voortgezet
pl: Szkoła średnia

# OntheffingMilieuzone
source: Exemption from low emission zone
de: Befreiung von der Umweltzone
fr: Exemption de zone environnementale
nl: Ontheffing milieuzone
pl: Zwolnienie z ekostrefy

# Openingstijden
source: Opening hours
de: Öffnungszeiten
fr: Heures d'ouverture
nl: Openingstijden
pl: Godziny otwarcia

# OpeningstijdenWinkels
source: Shop opening hours
de: Ladenöffnungszeiten
fr: Heures d'ouverture des magasins
nl: Openingstijden winkels
pl: Godziny otwarcia sklepów

# OverDeGemeente
source: About the municipality
de: Über die Gemeinde
fr: À propos de la municipalité
nl: Over de gemeente
pl: O gminie

# OverDeStad
source: About the city
de: Über die Stadt
fr: Sur la ville
nl: Over de stad
pl: O mieście

# Overlijden
source: Death
de: Versterben
fr: Décès
nl: Overlijden
pl: Zgon

# Parkeerkosten
source: Parking fees
de: Parkkosten
fr: Frais de stationnement
nl: Parkeerkosten
pl: Opłaty parkingowe

# Parkeerplattegrond
source: Parking map
de: Parkplatzkarte
fr: Plan de stationnement
nl: Parkeerplattegrond
pl: Mapa parkingów

# Parkeervergunning
source: Parking permit
de: Parkgenehmigung
fr: Permis de stationnement
nl: Parkeervergunning
pl: Pozwolenie parkingowe

# ParkeervoorzieningGehandicapten
source: Parking for disabled
de: Behindertenparkplatz
fr: Aménagement parking pour handicapés
nl: Parkeervoorziening gehandicapten
pl: Miejsce parkingowe dla osób niepełnosprawnych

# ParkerenBedrijven
source: Company parking
de: Firmenparkplätze
fr: Stationnement pour entreprises
nl: Parkeren bedrijven
pl: Parking firmowy

# Participatie
source: Participation
de: Beteiligung
nl: Participatie
pl: Uczestnictwo

# ParticipatieCampagne
source: Participation campaign
de: Teilnahmekampagne
fr: Campagne de participation
nl: Participatie campagne
pl: Kampania partycypacji

# ParticipatieChecklist
source: Participation checklist
de: Teilnahme-Checkliste
fr: Liste de contrôle de participation
nl: Participatie checklist
pl: Lista kontrolna partycypacji

# ParticipatieLike
source: Participation like
de: Teilnahme Like
fr: Appréciation de la participation
nl: Participatie like
pl: Lubię partycypację

# ParticipatiePitch
source: Participation pitch
de: Teilnahme-Pitch
fr: Pitch de participation
nl: Participatie pitch
pl: Prezentacja partycypacyjna

# ParticipatiePlan
source: Participation plan
de: Teilnahmeplan
fr: Plan de participation
nl: Participatie plan
pl: Plan partycypacji

# ParticipatieUitvoering
source: Implementation Participation
de: Teilnahmedurchführung
fr: Exécution de la participation
nl: Participatie uitvoering
pl: Wykonanie udziału

# Paspoort
source: Passport
de: Reisepass
fr: Passeport
nl: Paspoort
pl: Paszport

# PaspoortIdkaartGecombineerd
source: Passport and ID card combined
de: Reisepass Personalausweis kombiniert
fr: Passeport carte d'identité combinés
nl: Paspoort ID-kaart gecombineerd
pl: Paszport i dowód osobisty połączone

# PaspoortIdkaartGecombineerdInternationaal
source: Passport and ID card combined international
de: Reisepass Personalausweis kombiniert international
fr: Passeport carte d'identité combinés international
nl: Paspoort ID-kaart gecombineerd internationaal
pl: Paszport i dowód osobisty połączone międzynarodowe

# PaspoortInternationaal
source: International passport
de: Reisepass international
fr: Passeport international
nl: Paspoort internationaal
pl: Paszport międzynarodowy

# Politiek
source: Politics
de: Politik
fr: Politique
nl: Politiek
pl: Polityka

# Presentatie
source: Presentation
de: Präsentation
fr: Présentation
nl: Presentatie
pl: Prezentacja

# Prijskaartje
source: Price Tag
de: Preisschild
fr: Étiquette de prix
nl: Prijskaartje
pl: Etykieta cenowa

# RaadEnCollege
source: Council and board
de: Rat und Kollegium
fr: Conseil et collège
nl: Raad en college
pl: Rada i zarząd

# Reclame
source: Advertisement
de: Werbung
fr: Publicité
nl: Reclame
pl: Reklama

# Reclamebelasting
source: Advertising Tax
de: Werbesteuer
fr: Taxe publicitaire
nl: Reclamebelasting
pl: Podatek od reklam

# Recreatie
source: Recreation
de: Freizeit
fr: Loisirs
nl: Recreatie
pl: Rekreacja

# RegelingLaagInkomen
source: Low Income Scheme
de: Niedrigeinkommensregelung
fr: Règlement pour faible revenu
nl: Regeling laag inkomen
pl: Uregulowania dla osób o niskich dochodach

# Rijbewijs
source: Driver's License
de: Führerschein
fr: Permis de conduire
nl: Rijbewijs
pl: Prawo jazdy

# Riool
source: Sewer
de: Kanalisation
pl: Kanalizacja

# Rioolheffing
source: Sewerage Levy
de: Abwassergebühr
fr: Taxe d'assainissement
nl: Rioolheffing
pl: Opłata kanalizacyjna

# Rioolwerkzaamheden
source: Sewerage Works
de: Kanalarbeiten
fr: Travaux d'égout
nl: Rioolwerkzaamheden
pl: Prace kanalizacyjne

# RoerendeZaakbelasting
source: Movable Property Tax
de: Mobiliensteuer
fr: Taxe sur les biens meubles
nl: Roerende zaakbelasting
pl: Podatek od rzeczy ruchomych

# Rolstoel
source: Wheelchair
de: Rollstuhl
fr: Fauteuil roulant
nl: Rolstoel
pl: Wózek inwalidzki

# Schoolkostenregeling
source: School Fees Scheme
de: Schulkostenregelung
fr: Règlement des frais scolaires
nl: Schoolkostenregeling
pl: Zasady dotyczące kosztów szkolnych

# Sinterklaas
source: Saint Nicholas
de: Nikolaus
fr: Saint-Nicolas
nl: Sinterklaas
pl: Święty Mikołaj

# SociaalZorgWelzijn
source: Social Care and Welfare
de: Sozialfürsorge
fr: Assistance sociale et bien-être
nl: Sociaal zorg welzijn
pl: Opieka społeczna i dobrostan

# Speeltuin
source: Playground
de: Spielplatz
fr: Aire de jeux
nl: Speeltuin
pl: Plac zabaw

# Sport
source: Sports
de: Sport
fr: Sport
nl: Sport
pl: Sport

# SportCultureleActiviteit
source: Sports cultural activity
de: Sportliche Aktivität
fr: Activit\u00e9 sportive culturelle
nl: Sport culturele activiteit
pl: Sportowa aktywność kulturalna

# SportkledingMuziekinstrumenten
source: Sportswear musical instruments
de: Sportbekleidung Musikinstrumente
fr: V\u00eatements de sport et instruments de musique
nl: Sportkleding muziekinstrumenten
pl: Odzież sportowa, instrumenty muzyczne

# StationSneltrein
source: Station express train
de: Bahnhof ICE
fr: Gare de trains rapides
nl: Station sneltrein
pl: Stacja pociągów pośpiesznych

# StationStoptrein
source: Station local train
de: Bahnhof Regionalbahn
fr: Gare de trains omnibus
nl: Station stoptrein
pl: Stacja pociągów osobowych

# Stookverbod
source: Burning prohibition
de: Feuerverbot
fr: Interdiction de br\u00fbler
nl: Stookverbod
pl: Zakaz palenia

# Strand
source: Beach
de: Strand
fr: Plage
nl: Strand
pl: Plaża

# Subsidie
source: Subsidy
de: Zuschuss
fr: Subvention
nl: Subsidie
pl: Dotacja

# TemperatuurMelding
source: Temperature alert
de: Temperaturmeldung
fr: Alerte temp\u00e9rature
nl: Temperatuur melding
pl: Ostrzeżenie temperaturowe

# Thuiswerken
source: Remote work
de: Homeoffice
fr: T\u00e9l\u00e9travail
nl: Thuiswerken
pl: Praca zdalna

# Toegankelijkheid
source: Accessibility
de: Barrierefreiheit
fr: Accessibilit\u00e9
nl: Toegankelijkheid
pl: Dostępność

# Toeslag
source: Surcharge
de: Aufpreis
fr: Suppl\u00e9ment
nl: Toeslag
pl: Dodatki

# TrouwenEnGeregistreerdPartnerschap
source: Marriage and registered partnership
de: Heiraten und eingetragene Ehe
fr: Mariage et partenariat enregistr\u00e9
nl: Trouwen en geregistreerd partnerschap
pl: Małżeństwo i związki partnerskie

# Tuinbouw
source: Horticulture
de: Gartenbau
nl: Tuinbouw
pl: Ogrodnictwo

# Uittreksel
source: Extract
de: Auszug
fr: Extrait
nl: Uittreksel
pl: Wyciąg

# UwGemeente
source: Your municipality
de: Ihre Gemeinde
fr: Votre commune
nl: Uw gemeente
pl: Twoja gmina

# UwWijk
source: Your district
de: Ihr Viertel
fr: Votre quartier
nl: Uw wijk
pl: Twoja dzielnica

# Vacatures
source: Vacancies
de: Stellenangebote
fr: Offres d'emploi
nl: Vacatures
pl: Oferty pracy

# Vaccinatie
source: Vaccination
de: Impfung
nl: Vaccinatie
pl: Szczepienie

# Veerboot
source: Ferry
de: Fähre
nl: Veerboot
pl: Prom

# VeiligeWijk
source: Safe district
de: Sicheres Viertel
fr: Quartier s\u00fbr
nl: Veilige wijk
pl: Bezpieczna dzielnica

# Vergaderen
source: Meetings
de: Treffen
fr: R\u00e9unir
nl: Vergaderen
pl: Zebranie

# VergaderenDigitaal
source: Digital meetings
de: Online Meeting
fr: R\u00e9union digitale
nl: Vergaderen digitaal
pl: Zebranie cyfrowe

# VergoedingEnergiekosten
source: Energy cost compensation
de: Energiekostenrückerstattung
fr: Indemnisation des co\u00fbts \u00e9nerg\u00e9tiques
nl: Vergoeding energiekosten
pl: Dofinansowanie kosztów energii

# VergunningAlgemeen
source: General permit
de: Allgemeine Genehmigung
fr: Permis g\u00e9n\u00e9ral
nl: Vergunning algemeen
pl: Pozwolenie ogólne

# Verhuizen
source: Moving
de: Umziehen
fr: D\u00e9m\u00e9nager
nl: Verhuizen
pl: Przeprowadzka

# Verkeerslicht
source: Traffic light
de: Ampel
fr: Feu de signalisation
nl: Verkeerslicht
pl: Sygnalizacja świetlna

# Verkiezingen
source: Elections
de: Wahlen
fr: Élections
nl: Verkiezingen
pl: Wybory

# Verslaving
source: Addiction
de: Drogensucht
fr: Dépendance
nl: Verslaving
pl: Uzależnienie

# Vervoersvoorziening
source: Transport facility
de: Transportmittel
fr: Transport
nl: Vervoersvoorziening
pl: Transport

source: Virus
pl: Wirus

# Vlag
source: Flag
de: Flagge
fr: Drapeau
nl: Vlag
pl: Flaga

# VluchtelingenOpvang
source: Refugee shelter
de: Flüchtlingsunterkunft
fr: Accueil des réfugiés
nl: Vluchtelingen opvang
pl: Ośrodek dla uchodźców
