Repository: OpenGemeenten/Iconenset
Catalog: Translations/*.Icons.xlf
Languages: de, fr, nl, pl

# Voeding
source: Nutrition
de: Ernährung
fr: Alimentation
nl: Voeding
pl: Żywność

# Vrijwilligerswerk
source: Volunteering
de: Freiwilligenarbeit
fr: Bénévolat
nl: Vrijwilligerswerk
pl: Wolontariat

# Vuurwerk
source: Fireworks
de: Feuerwerk
fr: Feux d'artifice
nl: Vuurwerk
pl: Fajerwerki

# Wandelen
source: Walking
de: Wandern
fr: Marche
nl: Wandelen
pl: Spacerowanie

# Welzijnswerk
source: Welfare work
de: Sozialarbeit
nl: Welzijnswerk
pl: Praca socjalna

# Werkzaamheden
source: Work activities
de: Bauarbeiten
fr: Travaux
nl: Werkzaamheden
pl: Prace

# Wijkteam
source: Neighborhood team
de: Stadtteilteam
fr: Équipe de quartier
nl: Wijkteam
pl: Zespół ds. dzielnic

# Windenergie
source: Wind energy
de: Windenergie
nl: Windenergie
pl: Energia wiatrowa

# Winkelen
source: Shopping
de: Einkaufen
nl: Winkelen
pl: Zakupy

# Winkelwagen
source: Shopping cart
de: Einkaufswagen
fr: Caddie
nl: Winkelwagen
pl: Wózek sklepowy

source: Wolf
fr: Loup
pl: Wilk

# WoningZoeken
source: Searching for housing
de: Wohnungssuche
fr: Recherche de logement
nl: Woning zoeken
pl: Szukanie mieszkania

# WozWaarde
source: WOZ value
de: WOZ-Wert
fr: Valeur VÉF
nl: WOZ waarde
pl: Wartość WOZ

# ZelfbeheerTegel
source: Self-management tile
de: Selbstverwaltungskachel
fr: Carreau de gestion autonome
nl: Zelfbeheer tegel
pl: Zarządzanie własne płytki

# ZelfstandigWonen
source: Living independently
de: Selbstständig wohnen
fr: Vivre de manière autonome
nl: Zelfstandig wonen
pl: Samodzielne mieszkanie

# Zoeken
source: Search
de: Suchen
fr: Rechercher
nl: Zoeken
pl: Szukaj

# Zwemabonnement
source: Swimming subscription
de: Schwimmabonnement
fr: Abonnement de natation
nl: Zwemabonnement
pl: Abonament na pływanie

# Zwemmen
source: Swimming
de: Schwimmen
fr: Nager
nl: Zwemmen
pl: Pływanie

# identifier
source: source
de: Quelle
pl: źródło

# HoogWater
source: High water
de: Hochwasser
nl: Hoog water

# Parkeren
source: Parking
de: Parken
fr: Stationnement
nl: Parkeren

# WieIsWie
source: Who is who
de: Wer ist wer

# Wmo
source: Social Support Act
de: Gesetz zur sozialen Unterstützung
fr: OMS
nl: WMO

# Asbest
source: Asbestos
nl: Asbest

# Isoleren
source: Insulation
nl: Isoleren

# MonumentAlgemeen
source: General Monument
nl: Monument algemeen

# OnderwijsOpties
source: Education options
nl: Onderwijs opties

# ParticipatieAlgemeen
source: General Participation
nl: Participatie algemeen

# Windmolens
source: Wind turbines
nl: Windmolens
