Repository: OpenGemeenten/Iconenset
Catalog: Translations/pap.Icons.xlf
Languages: pap

# Actueel
source: Current
pap: Actual

# Afval
source: Waste
pap: Basura

# AfvalbakAfvalzak
source: Waste bin trash bag
pap: Basura bin basura

# AfvalbakPMD
source: Plastic and packaging waste bin
pap: Basura bin plástico

# Afvalcontainer
source: Waste container
pap: Contenedor de basura

# AfvalcontainerAfvalzak
source: Waste container trash bag
pap: Contenedor de basura basura

# Afvalcontainerpas
source: Waste container pass card
pap: Tarjeta de acceso al contenedor de basura

# AfvalGFT
source: Organic waste
pap: Basura orgánica

# AfvalGlascontainer
source: Glass container
pap: Contenedor de vidrio

# AfvalGroenbak
source: Green bin
pap: Basura verde

# Afvalkalender
source: Waste Calendar
pap: Calendario de basura

# AfvalOphalen
source: Waste collection
pap: Recolección de basura

# AfvalPMD
source: Plastic and packaging waste
pap: Basura plástica

# AfvalScheiden
source: Waste separation
pap: Separación de basura

# Afvalzak
source: Garbage Bag
pap: Bolsa de basura

# Agenda
source: Calendar
pap: Calendario

source: Airborne
pap: Aéreo

# Armoede
source: Poverty
pap: Pobreza

# AsbestVerwijderen
source: Asbestos Removal
pap: Remoción de asbesto

# Attentie
source: Attention
pap: Atención

# Auto
source: Car
pap: Auto

# Bedrijventerrein
source: Business Park
pap: Parque industrial

# Begraafplaats
source: Cemetery
pap: Sementerio

# Begroting
source: Budget
pap: Presupuesto

# Belastingen
source: Taxes
pap: Impuestonan

# BetaaldatumsUitkering
source: Welfare Payment Dates
pap: Fechanan di pago di benefisio

# Bevolking
source: Population
pap: Poblashon

# Bevrijding
source: Liberation
pap: Liberashon

# BezwaarEnBeroep
source: Objection and Appeal
pap: Objekshon i Apelashon

# Bijstandsuitkering
source: Social assistance benefit
pap: Benefisio di asistensia sosial

# BladerenOpruimen
source: Leaf collection
pap: Kolekshon di oja

# Bomen
source: Trees
pap: Palunan

# BouwenEnVerbouwen
source: Construction and renovation
pap: Konstrukshon i renovashon

# Bouwprojecten
source: Construction projects
pap: Proyektonan di konstrukshon

# Brandgevaar
source: Fire hazard
pap: Peligro de fuego

# Brief
source: Letter
pap: Carta

# Buitengebied
source: Rural area
pap: Área rural

# Burgemeester
source: Mayor
pap: Alcalde

source: Computer
pap: Computadora

# Computerregeling
source: Computer scheme
pap: Esquema de computadora

# ContactGemeente
source: Contact municipality
pap: Contacto municipal

# Cultuur
source: Culture
pap: Cultura

# Documenten
source: Documents
pap: Documentos

# Duurzaamheid
source: Sustainability
pap: Sostenibilidad

# EconomieWerkInkomen
source: Economy work income
pap: Ingresos de trabajo económico

# Eenzaamheid
source: Loneliness
pap: Soledad

# Eikenprocessie
source: Oak processionary
pap: Processionaria di roble

# ElektrischLaden
source: Electric vehicle charging
pap: Carga de vehículo eléctrico

# ElektrischRijden
source: Electric vehicle driving
pap: Maneho de vehículo eléctrico

# Energietransitie
source: Energy transition
pap: Transishon di energia

# Enquete
source: Survey
pap: Enkesta

# Erfgoed
source: Heritage
pap: Herensia

# Erfpacht
source: Ground lease
pap: Arrendamentu di tera

# Evenementen
source: Events
pap: Eventonan

# F1
source: Formula One
pap: Formula Un

# Fiets
source: Bicycle
pap: Baiskel

# Geboorte
source: Birth
pap: Nashementu

# Gebruiker
source: User
pap: Usuário

# GebruikerCentraal
source: User-centered
pap: Sentrado riba e usuário

# GebruikerIngelogd
source: User logged in
pap: Usuário registrá

# Gebruikersvraag
source: User query
pap: Pregunta di usuário

# Gegevenswoordenboek
source: Data dictionary
pap: Dikshonario di dato

# Geld
source: Money
pap: Sèn

# Geluid
source: Sound
pap: Sonido

# Gemeenteraad
source: City council
pap: Konsenshi di ciudad

# Gemeenteraadsvergadering
source: City council meeting
pap: Reunion di konsenshi di ciudad

# GemivaLocatie
source: Gemiva location
pap: Lokashon Gemiva

# Gezicht
source: Face
pap: Kara

# Gladheid
source: Icing
pap: Resbaladera

# Grafiek
source: Chart
pap: Gráfiko

# Grofvuil
source: Bulk waste
pap: Basura en masa

# Herdenking
source: Commemoration
pap: Recordatorio

# Hond
source: Dog
pap: Perro

# Hondenbelasting
source: Dog tax
pap: Impuesto de perro

# Hoogbouw
source: High-rise building
pap: Edificio alto

# HoogWater
source: High water
pap: Agua alta

# Horeca
source: Hospitality
pap: Hospitalidad

# Horecavergunningen
source: Hospitality permits
pap: Permisos de hospitalidad

# Huis
source: House
pap: Casa

# HuiselijkGeweld
source: Domestic violence
pap: Violencia doméstica

# HuisEnOmgeving
source: House and surroundings
pap: Casa y entorno

# HulpHuishouden
source: Household help
pap: Ayuda familiar

# HulpmiddelenVinden
source: Finding aids
pap: Bista di yudansa

# Idkaart
source: ID card
pap: Karta di identidat

# InEnOmUwHuis
source: In and around your house
pap: Den i rond di bo kas

# Informatie
source: Information
pap: Informashon

# InformatieEnBetalen
source: Information and payments
pap: Informashon i pagamentu

# Inkomen
source: Income
pap: Ingrès

# Inspraak
source: Participation
pap: Partisipashon

# Isolatie
source: Insulation
pap: Isolashon

# Jeugd
source: Youth
pap: Hubentut

# Kennis
source: Knowledge
pap: Konesementu

# Kerstbomen
source: Christmas Trees
pap: Palunan di Pasco

# KindEnFamilie
source: Child and Family
pap: Yu i famia

# Klacht
source: Complaint
pap: Keha

# Koningsdag
source: King's Day
pap: Dia di Rei

# KopenEnHuren
source: Buying and Renting
pap: Kompra i hür

# KopenEnVerkopen
source: Buying and Selling
pap: Kompra i bende

# LaadStation
source: Charging Station
pap: Stashon di karga

# Leerlingenvervoer
source: Pupil Transport
pap: Transporte di studiante

# LetOp
source: Attention
pap: Atenshon

# Liefdadigheid
source: Charity
pap: Karisidat

# Locatie
source: Location
pap: Lokashon

# Manege
source: Horse Riding School
pap: Skol di kabai

# Marktgelden
source: Market Fees
pap: Tarifa di mercado

# Meeuwenoverlast
source: Seagull nuisance
pap: Molestia di galina di laman

# Melding
source: Report
pap: Rapòrt

# MeldingOmgevallenBoom
source: Report fallen tree
pap: Rapòrt di palu kai

# MeldingOpenbareRuimte
source: Public space report
pap: Rapòrt di espasio públiko

# MeldingStraatverlichting
source: Street lighting report
pap: Rapòrt di lus di kaya

# Milieuzone
source: Low emission zone
pap: Zona di emishon baha

# Mobiliteit
source: Mobility
pap: Mobilidat

# MonitorAgrofood
source: Agriculture food monitor
pap: Monitor di agrikultura i kuminda

# MonitorDuurzaamheid
source: Sustainability monitor
pap: Monitor di sostenibilidat

# MonitorSociaal
source: Social monitor
pap: Monitor sosial

# MonitorVirus
source: Virus monitor
pap: Monitor di birus

# MonitorWoningmarkt
source: Housing market monitor
pap: Monitor di mercado di kas

source: Monument
pap: Monumento

# MonumentWoning
source: Monument housing
pap: Monumento de vivienda

source: Museum
pap: Museo

# NatuurLandschap
source: Nature landscape
pap: Paisaje natural

# Nieuwsbrief
source: Newsletter
pap: Boletín informativo

# Omgeving
source: Environment
pap: Entorno

# Omgevingsvergunning
source: Environmental permit
pap: Permiso ambiental

# Omgevingsvisie
source: Environmental vision
pap: Visión ambiental

# OmgevingsvisieDocument
source: Environmental vision document
pap: Documento de visión ambiental

# Onderhoud
source: Maintenance
pap: Mantenimiento

# Ondernemen
source: Entrepreneurship
pap: Emprendimiento

# Onderscheidingen
source: Awards
pap: Premionan

# Onderwijs
source: Education
pap: Enseñansa

# OnderwijsBasis
source: Primary Education
pap: Enseñansa primario

# OnderwijsHoger
source: Higher Education
pap: Enseñansa superior

# OnderwijsVoortgezet
source: Secondary Education
pap: Enseñansa sekundario

# OntheffingMilieuzone
source: Exemption from low emission zone
pap: Eksenshon di zona di emishon baha

# Openingstijden
source: Opening hours
pap: Orario di habri

# OpeningstijdenWinkels
source: Shop opening hours
pap: Orario di habri di tienda

# OverDeGemeente
source: About the municipality
pap: Tokante e municipio

# OverDeStad
source: About the city
pap: Tokante e ciudad

# Overlijden
source: Death
pap: Morte

# Parkeerkosten
source: Parking fees
pap: Tarifa de estacionamiento

# Parkeerplattegrond
source: Parking map
pap: Mapa de estacionamiento

# Parkeervergunning
source: Parking permit
pap: Permiso de estacionamiento

# ParkeervoorzieningGehandicapten
source: Parking for disabled
pap: Estacionamiento para discapacitados

# Parkeren
source: Parking
pap: Estacionamiento

# ParkerenBedrijven
source: Company parking
pap: Estacionamiento de empresa

# Participatie
source: Participation
pap: Partisipashon

# ParticipatieCampagne
source: Participation campaign
pap: Campaña de partisipashon

# ParticipatieChecklist
source: Participation checklist
pap: Lista de verificación de partisipashon

# ParticipatieLike
source: Participation like
pap: Partisipashon como

# ParticipatiePitch
source: Participation pitch
pap: Pitch de partisipashon

# ParticipatiePlan
source: Participation plan
pap: Plan di partisipashon

# ParticipatieUitvoering
source: Implementation Participation
pap: Ejekushon di partisipashon

# Paspoort
source: Passport
pap: Pasaport

# PaspoortIdkaartGecombineerd
source: Passport and ID card combined
pap: Pasaport i karta di identidat kombina

# PaspoortIdkaartGecombineerdInternationaal
source: Passport and ID card combined international
pap: Pasaport i karta di identidat kombina internashonal

# PaspoortInternationaal
source: International passport
pap: Pasaport internashonal

# Politiek
source: Politics
pap: Polítika

# Presentatie
source: Presentation
pap: Presentashon

# Prijskaartje
source: Price Tag
pap: Etykèt di precio

# RaadEnCollege
source: Council and board
pap: Konsenshi i direktiva

# Reclame
source: Advertisement
pap: Anunsio

# Reclamebelasting
source: Advertising Tax
pap: Impuesto de anuncio

# Recreatie
source: Recreation
pap: Recreashon

# RegelingLaagInkomen
source: Low Income Scheme
pap: Esquema de bajo ingreso

# Rijbewijs
source: Driver's License
pap: Licencia de conducir

# Riool
source: Sewer
pap: Alcantarilla

# Rioolheffing
source: Sewerage Levy
pap: Impuesto de alcantarilla

# Rioolwerkzaamheden
source: Sewerage Works
pap: Trabajos de alcantarilla

# RoerendeZaakbelasting
source: Movable Property Tax
pap: Impuesto de propiedad móvil

# Rolstoel
source: Wheelchair
pap: Silla de ruedas

# Schoolkostenregeling
source: School Fees Scheme
pap: Esquema de costos escolares

# Sinterklaas
source: Saint Nicholas
pap: San Nicolás

# SociaalZorgWelzijn
source: Social Care and Welfare
pap: Cuidado social y bienestar

# Speeltuin
source: Playground
pap: Juego

# Sport
source: Sports
pap: Deportes

# SportCultureleActiviteit
source: Sports cultural activity
pap: Actividad cultural deportiva

# SportkledingMuziekinstrumenten
source: Sportswear musical instruments
pap: Ropa deportiva y instrumentos musicales

# StationSneltrein
source: Station express train
pap: Estación tren expreso

# StationStoptrein
source: Station local train
pap: Estación tren local

# Stookverbod
source: Burning prohibition
pap: Prohibición de quemar

# Strand
source: Beach
pap: Playa

# Subsidie
source: Subsidy
pap: Subsidio

# TemperatuurMelding
source: Temperature alert
pap: Alerta de temperatura

# Thuiswerken
source: Remote work
pap: Trabajo remoto

# Toegankelijkheid
source: Accessibility
pap: Accesibilidad

# Toeslag
source: Surcharge
pap: Supleménto

# TrouwenEnGeregistreerdPartnerschap
source: Marriage and registered partnership
pap: Casal i pareha registrá

# Tuinbouw
source: Horticulture
pap: Hortikultura

# Uittreksel
source: Extract
pap: Ekstrakto

# UwGemeente
source: Your municipality
pap: Bo municipio

# UwWijk
source: Your district
pap: Bo bario

# Vacatures
source: Vacancies
pap: Plazanan bashi

# Vaccinatie
source: Vaccination
pap: Baksinashon

# Veerboot
source: Ferry
pap: Fèrbòt

# VeiligeWijk
source: Safe district
pap: Bario seguro

# Vergaderen
source: Meetings
pap: Reunionan

# VergaderenDigitaal
source: Digital meetings
pap: Reunionan digital

# VergoedingEnergiekosten
source: Energy cost compensation
pap: Kompensashon di gastu di energia

# VergunningAlgemeen
source: General permit
pap: Permiso general

# Verhuizen
source: Moving
pap: Mudansa

# Verkeerslicht
source: Traffic light
pap: Semáforo

# Verkiezingen
source: Elections
pap: Eleksionan

# Verslaving
source: Addiction
pap: Adikshon

# Vervoersvoorziening
source: Transport facility
pap: Instalashon di transporte

source: Virus
pap: Birus

# Vlag
source: Flag
pap: Bandera

# VluchtelingenOpvang
source: Refugee shelter
pap: Refugio pa refugiado

# Voeding
source: Nutrition
pap: Nutrisión

# Vrijwilligerswerk
source: Volunteering
pap: Traba voluntario

# Vuurwerk
source: Fireworks
pap: Fuegos artificiales

# Wandelen
source: Walking
pap: Pasear

# Welzijnswerk
source: Welfare work
pap: Traba de bienestar

# Werkzaamheden
source: Work activities
pap: Actividades de trabajo

# Wijkteam
source: Neighborhood team
pap: Equipo de vecindad

# Windenergie
source: Wind energy
pap: Energia eólica

# Winkelen
source: Shopping
pap: Comprar

# Winkelwagen
source: Shopping cart
pap: Carrito de compras

# Wmo
source: Social Support Act
pap: Lei di Sosten Komunitario

source: Wolf
pap: Lobo

# WoningZoeken
source: Searching for housing
pap: Buscar vivienda

# WozWaarde
source: WOZ value
pap: Valor WOZ

# ZelfbeheerTegel
source: Self-management tile
pap: Tejuelo de autogerenshon

# ZelfstandigWonen
source: Living independently
pap: Vivir independientemente

# Zoeken
source: Search
pap: Buscar

# Zwemabonnement
source: Swimming subscription
pap: Suscripción de natación

# Zwemmen
source: Swimming
pap: Natación

# identifier
source: source
pap: fuente
